export default
{
  "BUTTONS": {
    "WHITEPAPER": "Скачать Whitepaper",
    "WHITELIST": "Добавить в лист ожидания",
    "JOIN": "Подписаться",
    "WALLET": "Скачать кошелек",
    "SEND": "Отправить"
  },
  "NAVBAR": {
    "MENU": {
      "HOME": "Главная",
      "MINING": "Майнинг",
      "TEAM": "Команда",
      "PARTNERS": "Партнеры",
      "ROAD_MAP": "Дорожная карта",
      "CAREERS": "Карьера",
      "BLOG": "Блог"
    }
  },
  "TOP_BANNER": {
    "TITLE": "Блокчейн завтрашнего дня",
    "TEXT": "Децентрализованная платформа нового поколения для интеграции блокчейна в бизнес-процессы."
  },
  "FEATURES": {
    "SLIDER_1": {
      "TITLE": "HyperDAG",
      "SUB_TITLE": "Направленный ациклический гиперграф",
      "TEXT": "Новый метод записи транзакций, который дает возможность создать на основе системы отдельную цепочку блоков, правила которой могут быть адаптированы для решения любых бизнес-задач, включая возможность быстро и дешево обрабатывать большое количество транзакций."
    },
    "SLIDER_2": {
      "TITLE": "Бесплатные транзакции",
      "SUB_TITLE": "высокая скорость транзакций",
      "TEXT": "Высокая скорость транзакций позволяет проводить мгновенные транзакции с нулевой комиссией. На сегодняшний день архитектура блокчейна Enecuum уже позволяет создавать макроблоки неограниченного размера, что является уникальным решением, позволяющим масштабировать скорость протокола благодаря постоянному росту размера сети"
    },
    "SLIDER_3": {
      "TITLE": "Мгновенные транзакции.",
      "TEXT": "Высокая пропускная способность позволяет делать транзакции со скоростью до 1 миллиона в секунду."
    },
    "SLIDER_4": {
      "TITLE": "Гибридный алгоритм консенсуса",
      "TEXT": "Использование 3 типа майнинга: PoW + PoS + PoA (Proof-of-Activity, наша разработка) делает взлом систему невозможным."
    },
    "SLIDER_5": {
      "TITLE": "Приватные зоны.",
      "TEXT": "Жетонные зоны дают возможность пользователям Enecuum производить транзакции в приватном режиме с минимальными рисками для раскрытия личностных данных. Жетон это ключ к шифрованию транзакций и только их владельцы могут видеть операции в соответствующей жетонной зоне."
    },
    "SLIDER_6": {
      "TITLE": "Гибкие смарт-контракты.",
      "TEXT": "SHARNELL + JS язык смарт-контрактов Безопасность смарт-контрактов обеспечивается бизнес-ориентированной линейной логикой, которая называется SHARNELL. Также мы используем язык JavaScript, который дает возможность запустить собственное ICO и выпускать токены."
    },
    "SLIDER_7": {
      "TEXT": "On-chain голосование + тестовые ветки для внесения изменения в систему"
    }
  },
  "SUBSCRIBE": {
    "TITLE": "Подписаться на нас",
    "SUB_TITLE": {
      "TOP": "Токенсейл стартует уже скоро.",
      "BOTTOM": "Подпишитесь на наши новости."
    }
  },
  "BUSINESS": {
    "TITLE": "Бизнес-кейсы",
    "BAR": {
      "ICO": "ICO Платформа",
      "BANKING": "Банковский сектор",
      "STORAGE": "Распределенные вычисления ",
      "COMPUTATIONS": "Децентрализованное хранение",
      "MICROPAYMENTS": "Микроплатежи"
    },
    "SLIDER_1": {
      "TITLE": "Платформа для проведения ICO",
      "TEXT": {
        "BLOCK_1": "Высокая пропускная способность блокчейна Enecuum позволит стартапам проводить привлечение средств любого масштаба без рисков зависания сети, в результате чего все инвесторы смогут быть уверены, что примут участие в ICO и быстро получат свои токены. Поскольку смарт-контракты в Enecuum будут работать на JavaScript, разобраться с их написанием сможет любой Веб программист, что приведет к значительному удешевлению их создания. Кроме того, использование линейной логики позволит исключить уязвимости в контракте и снизит риски их взлома.",
        "BLOCK_2": "Применение модели отмен позволит реализовать сложные краудсейлы с поэтапным сбором и возвратом средств вкладчиков на любом этапе. Собственная нотация токенов по аналогии с ERC-20 упростит вывод токенов, созданных на блокчейне Enecuum, на биржу после ICO."
      }
    },
    "SLIDER_2": {
      "TITLE": "Банковский сектор, крупный и средний бизнес, страховые компании",
      "TEXT": {
        "BLOCK_1": "С помощью жетонов и марок банки и государственные учреждения смогут надежно контролировать целевое расходование выданных кредитных и бюджетных средств, а различные компании проводить между собой безопасные расчеты, не опасаясь раскрытия коммерческой тайны. Например, Банк А выпускает свой жетон и под ним выпускает токены USD, EUR. Договорившись с Банком Б о совместном проведении взаиморасчётов через эти токены он передает Банку Б свой жетон. Теперь никто кроме банка А и Б не может прочесть транзакции с этими токенами.",
        "BLOCK_2": "Другой пример - Банк А владеет базой клиентов, ведущих в нем обслуживание своего бизнеса. Таким клиентам присвоены различные марки – признаки их бизнеса (строительная компания, поставщик промышленного оборудования и прочие). В этом случае банк может выдавать токены в целевой кредит бизнесу на строительство нового цеха, помечая токены соответствующими признаками. В результате, компания, получившая эти токены, сможет рассчитаться ими только с определенными организациями, потратив их в соответствии с целью выданного кредита.",
        "BLOCK_3": "Кроме того, возможность добавления аннотации к транзакциям позволяет сделать страховой сервис на блокчейне, учитывающий историю клиента. Так, появится возможность хранить прямо в блокчейне рейтинги пользователей и определять их страховые суммы, проводя автоматические расчеты в смарт контрактах."
      }
    },
    "SLIDER_3": {
      "TITLE": "Распределенные вычисления ",
      "TEXT": {
        "BLOCK_1": "Возможность исполнения «тяжелых» смарт контрактов в выделенных зонах позволит выполнять сложные вычисления, требующие большой мощности, без нагрузки на основные ветки Enecuum (любые JS библиотеки, нейронные сети, научные расчеты, рендеринг графики и так далее). Оплата таких смарт контрактов будет происходить с помощью ENQ, а её размер будет устанавливаться рыночным курсом, как цена транзакции в блокчейне Ethereum. В момент создания заявки заказчик сам устанавливает цену, а майнеры решают, выгодно им предоставлять свои вычислительные мощности или нет. В случае, если исполнители согласны на условия сделки, смарт контракт блокирует средства заказчика для оплаты до выполнения задачи и предоставления валидных результатов, после чего средства автоматически переводятся майнерам."
      }
    },
    "SLIDER_4": {
      "TITLE": "Децентрализованное хранение",
      "TEXT": {
        "BLOCK_1": "Применение технологии шардинга и возможность изменения параметра дупликации транзакций позволит эффективно использовать предоставленное пользователями место на их дисках. Например, если 4 пользователя предоставят по 10 Гб пространства, то при установленных параметрах дупликации и шардинга по 50% эффективный объем для хранения файлов будет равен 20 Гб. Экстраполируя данные выводы на всю сеть, размер «глобального децентрализованного диска» будет расти пропорционально, сохраняя доступность данных и достаточно высокую скорость доступа к ним. В результате, это позволит реализовать на блокчейне Enecuum такие сервисы, как децентрализованные хостинги, облачные сервисы хранения данных и CDN.",
        "BLOCK_2": "Кроме того, применение поверх дата ветки смарт контрактов и жетонов для шифрования даст возможность создавать сложные платные услуги доступа к децентрализовано размещенному (и не изменяемому) контенту, которые можно будет оплатить токенами."
      }
    },
    "SLIDER_5": {
      "TITLE": "Микроплатежи, fintech сервисы и IoT",
      "TEXT": {
        "BLOCK_1": "В базовом сценарии развития комиссия за обычные переводы между пользователями в системе равна нулю. Безусловно, с увеличением количества пользователей и появлением приложений, работающих на основе блокчейна Enecuum, нагрузка на него будет возрастать, однако возможность создания отдельных веток с собственными правилами консенсуса и наличие фонда свободной эмиссии, стимулирующего деятельность майнеров, позволит создать условия для работы микро-транзакционных сервисов.",
        "BLOCK_2": "Если такой сервис не станет централизованным, то комиссия за его операции не будет браться вообще. Если такой сервис станет делать множество микротранзакций с одного кошелька, то комиссия появится, но будет взиматься в небольшом размере. Например, в случае работы сервиса по выдаче микрокредитов, совершающего по 10`000`000 транзакции в сутки, все его транзакции могут быть легко записаны в несколько больших макроблоков по 10 Мб. Комиссия будет считаться за весь блок и в расчете на 1 транзакцию будет иметь крайне низкие значения.",
        "BLOCK_3": "В результате, функционал блокчейна Enecuum также может получить применение в области интернета вещей. Реализация простого клиента для майнинга PoA на различных устройствах, подключенных к сети, позволит окупать стоимость производимых ими транзакций. Кроме того, собственный сетевой протокол Enecuum обеспечивает высокую доступность таких устройств посредством установления между ними mesh сети."
      }
    },
    "REVIEW_1": {
      "TEXT": "Enecuum is an innovating decentralized platform for integrating blockchain into business processes.",
      "AUTHOR": "Лидер мнений Cointelegraph"
    } 
  },
  "MINING": {
    "TITLE": "Майнинг",
    "SUB_TITLE": "Гибридный алгоритм консенсуса",
    "STEPS": "3 этапа майнинга:",
    "ITEM_1": {
      "TITLE": "Proof of Work",
      "TEXT": "На первом этапе подключенные к сети PoW майнеры анализируют HyperDAG и собирают транзакции для сборки блока. После нахождения удовлетворяющего текущей сложности хеша блок еще не считается валидным, а распространяется по сети для подтверждения PoA майнерами."
    },
    "ITEM_2": {
      "TITLE": "Proof of Activity",
      "TEXT": "Далее PoA майнеры, объединенные в команды по несколько участников, проверяют полученный хэш и, в зависимости от того, какие транзакции включены в блок, прикрепляют его к одной из веток системы."
    },
    "ITEM_3": {
      "TITLE": "Proof of Stake",
      "TEXT": "Роль PoS майнеров будет заключаться в постоянной перепроверке достоверности транзакций в системе и полученных в их результате балансов кошельков."
    }
  },
  "PHONE_MINING": {
    "TITLE": "Phone Mining",
    "TEXT": "Вы можете использовать телефон для PoA майнинга, потому Проверка хэша блока на корректность не требует больших вычислительных мощностей. Самый простой майнинг без потери энергии и памяти. Установите наш кошелек и начните майнить прямо сейчас!"
  },
  "ROADMAP": {
    "TITLE": "Roadmap",
    "DATE_1": {
      "DATE": "2015",
      "TEXT": "Старт проработки проекта. Аналих архитектуры существующих блокчейнов. Поиск узких мест и путей их устранения"
    },
    "DATE_2": {
      "DATE": "2017",
      "TEXT": "Формирование команды разработки для реализации получившейся архитектуры."
    },
    "DATE_3": {
      "DATE": "dec 2017",
      "TEXT": "Запуск тестовой сети."
    },
    "DATE_4": {
      "DATE": "q1 2018",
      "TEXT": "Реализация базового протокола. RPS API, Wallets."
    },
    "DATE_5": {
      "DATE": "q2 2018",
      "TEXT": "Выпуск VM и редактора смарт-контрактов."
    },
    "DATE_6": {
      "DATE": "q3 2018",
      "TEXT": "Имплементация в смарт контракты SHARNELL."
    },
    "DATE_7": {
      "DATE": "q4 2018",
      "TEXT": "Создание шлюзов по автоматическому переводу смарт контрактов из других систем в Enecuum."
    },
    "DATE_8": {
      "DATE": "2019",
      "TEXT": "Постояное улучшение протокола."
    }
  },
  "FEEDBACK": {
    "TITLE": "Обратная связь",
    "NAME": "Поное имя",
    "TOPIC": "Выберите тему:",
    "MESSAGE": "Текст сообщения",
    "TOPICS": {
      "HR": "Отдел кадров",
      "PR": "Для прессы",
      "OFFERS": "Предложения о партнерстве",
      "PROPOSE": "Предложить проект",
      "SUPPORT": "Поддержка"
    }
  },
  "FOOTER": {
    "ADDRESS": {
      "LINE_1": "Enecuum Limited",
      "LINE_2": "Гонконг, 21/F,48 Connaught Road Central",
      "LINE_3": "Тел. +85231089001"
    }
  }
}
