{
  "BUTTONS": {
    "WHITEPAPER": "Download whitepaper",
    "WHITELIST": "Add to whitelist",
    "JOIN": "Join",
    "WALLET": "Download wallet",
    "SEND": "Send"
  },
  "NAVBAR": {
    "MENU": {
      "HOME": "HOME",
      "MINING": "MINING",
      "TEAM": "TEAM",
      "PARTNERS": "PARTNERS",
      "ROAD_MAP": "ROARDMAP",
      "CAREERS": "CAREERS",
      "BLOG": "BLOG"
    }
  },
  "TOP_BANNER": {
    "TITLE": " Blockchain of tomorrow",
    "TEXT": "Enecuum is an innovative decentralized platform for integrating blockchain into business processes"
  },
  "FEATURES": {
    "SLIDER_1": {
      "TITLE": "HyperDAG",
      "SUB_TITLE": "Directed Acyclic Hypergraph",
      "TEXT": "New transaction recording method that supports creation of separate branches in the system, with a custom ruleset tailored to solve any business problem, including the problem of quick and cheap handling a large number of transactions. These branches made of chains of blocks each containing a number of homogenous transactions."
    },
    "SLIDER_2": {
      "TITLE": "Free Transactions",
      "SUB_TITLE": "High Transaction Speed",
      "TEXT": "Enecuum provides instant transactions with zero fees. Our architecture already supports macroblocks of unlimited size - a unique solution allowing our system protocol to scale in parallel with the growing overall computational power of the network."
    },
    "SLIDER_3": {
      "TITLE": "Instant transactions.",
      "TEXT": "Enecuum’s high throughput allows for up to 1 million transaction per second."
    },
    "SLIDER_4": {
      "TITLE": "Hybrid Consensus Algorithm",
      "TEXT": "Implementation of PoW + PoA (first case of real life implementation) + PoS algorithms increases the level of security and makes the system 3 times more resistant to hacking."
    },
    "SLIDER_5": {
      "TITLE": "Private Jetton Branches.",
      "TEXT": "Jettons allow to create dedicated branches where circulation of the ENQ coins themselves is not intended. A jetton is used both as an access key to a corresponding branch and a decryption key for the transactions in this branch, and can be freely transferred between the users of the system. The key purpose of jetton branches is to facilitate creation of a blockchain-based flexible environment for easy interaction between businesses and their customers."
    },
    "SLIDER_6": {
      "TITLE": "Flexible Smart Contracts.",
      "TEXT": {
        "BLOCK_1": "SHARNELL model + JS as the smart contract language.",
        "BLOCK_2": "High level of Enecuum’s smart contracts security is ensured by the business-oriented linear logic called SHARNELL. They are written in JavaScript and are easy and cheap to implement for a web developer. A reliable and secure means to perform your own ICO and issue your own tokens."
      }
    },
    "SLIDER_7": {
      "TEXT": "On-chain voting + test branch for upgrading system. Support of various branches allows to create private branches with custom rulesets adapted to a particular business case."
    }
  },
  "SUBSCRIBE": {
    "TITLE": "Subscribe To Us",
    "SUB_TITLE": {
      "TOP": "Token sale starts soon",
      "BOTTOM": "Be first to know about it"
    }
  },
  "BUSINESS": {
    "TITLE": "Business Cases",
    "BAR": {
      "ICO": "ICO platform",
      "BANKING": "Banking",
      "STORAGE": "Storage",
      "COMPUTATIONS": "Computations",
      "MICROPAYMENTS": "Micropayments"
    },
    "SLIDER_1": {
      "TITLE": "ICO platform",
      "TEXT": {
        "BLOCK_1": "High throughput of the Enecuum blockchain enables startups to raise funds at any scale, without the risk of network hang-up. This way all the investors can be sure they can participate in the ICO and quickly receive their tokens.",
        "BLOCK_2": "Smart contracts in Enecuum are implemented in JavaScript and are easy to write for a web developer. It significantly decreases the learning curve and cost of their creation. Linear logic at their base helps eliminate potential vulnerabilities in smart contracts and minimizes the risks of hacking.",  
        "BLOCK_3": "“Cancellation model” allows to implement complex crowdsales with step-by-step raising and return of the funds to the investors, at any stage of the process. System-specific notation of tokens, similar to the ERC-20 notation, simplifies their entry to a cryptocurrency exchange service after the ICO."
      }
    },
    "SLIDER_2": {
      "TITLE": "Banking, corporate sector, insurance companies",
      "TEXT": {
        "BLOCK_1": "Using Enecuum’s jettons and marks, banks and government agencies are able to reliably control targeted spending of received credit and budget funds, and companies are able to conduct secure payments between themselves with no fear of sensitive information or trade secrets disclosure.",
        "BLOCK_2": "For instance, Bank A creates its own jetton and issues USD and EUR tokens on its basis. Having made an agreement with Bank B on substituting real USD and EUR with these tokens in conducted operations, Bank A transfers to Bank B this jetton as the encryption key. Now no one except for Bank A and Bank B can decrypt transactions containing these tokens.",
        "BLOCK_3": "As another example, Bank A that has a database of the customers with businesses serviced in it assigns different marks to these customers based on the nature of their business (construction company, industrial equipment supplier, etc). Now the bank can issue a business a directed loan in tokens having a specific mark, for this business to build a new production facility. The business can only use these tokens to pay certain predefined organizations, spending them according to the purpose of the issued loan."
      }
    },
    "SLIDER_3": {
      "TITLE": "Distributed computations",
      "TEXT": {
        "BLOCK_1": "System ability to run “heavy” smart contracts in dedicated branches allows to perform complex calculations that require high computational power without increasing workload on the main Enecuum branches (useful for neural network training, scientific calculations, rendering computer graphics, JS libraries, etc). Payment for using such “heavy” smart contracts is performed in ENQ coins at a flexible rate, similar to the transaction price concept in the Ethereum blockchain. Creating the request to perform the calculations, the customer sets the price and miners decide whether it is beneficial for them to provide their computational power for the task. In the case miners agree to the terms, the customer’s funds are reserved by the smart contract for future payment. When the task is completed and valid results are provided, the funds are released and automatically transferred to the miners."

      }
    },
    "SLIDER_4": {
      "TITLE": "Decentralized storage",
      "TEXT": {
        "BLOCK_1": "Effective use of disk space on user’s devices achieved through sharding and change of the transaction duplication parameters. For example, if 4 users provide 5 GB of space each and the duplication and sharding parameters set to 50%, the effective storage capacity for files is 10 GB. Extrapolating these pattern to the entire network, the size of the “global decentralized disk” will grow proportionally preserving the availability of data and a sufficiently high speed of access. It means users can build on top of the Enecuum blockchain such services as decentralized hostings, cloud data storage services and content delivery networks.",
        "BLOCK_2": "Applying SHARNELL Smart Contracts and jettons as encryption keys on top of such data branches, users can create complex paid access services with decentralized and immutable content paid for in tokens."
      }
    },
    "SLIDER_5": {
      "TITLE": "Micropayments, fintech services and IoT",
      "TEXT": {
        "BLOCK_1": "Support of separate branches with their own consensus rulesets that stimulates miners’ activity creates conditions beneficial for implementation of micro-transaction services.",
        "BLOCK_2": "Zero transaction fee for a decentralized micro-transaction service. Extremely low fee per transaction in case of a centralization when a service makes a lot of micro-transactions from a single wallet. For example, 10,000,000 transactions a day can be easily recorded in several large macroblocks of ~120 MB each. The fee will be calculated per block, and will be low per transaction. This is a perfect case for an Internet of Things-based service. A simple PoA mining client running on various devices will be able to completely cover their carried transaction fees. A mesh network, supported by the Enecuum protocol, between these devices provides a high availability."
      }
    },
    "REVIEW_1": {
      "TEXT": "Enecuum is an innovative decentralized platform for integrating blockchain into business processes.",
      "AUTHOR": "Opinion leader Cointelegraph"
    } 
  },
  "MINING": {
    "TITLE": "Mining",
    "SUB_TITLE": "Hybrid consensus algorithm",
    "STEPS": "3 mining stage",
    "ITEM_1": {
      "TITLE": "Proof of Work",
     "TEXT": {
        "BLOCK_1": "Proof of Work at Enecuum is based on an improved version of the Bitcoin-NG protocol modified for effective mining of a varied number of different types of block in parallel.  It enables a high scalability of the system. ",
        "BLOCK_2": "A custom version of the Cryptonight protocol (Keccak + AES + X11) defends the system against centralization caused by  ASIC devices."
      }
    },
    "ITEM_2": {
      "TITLE": "Proof of Activity",
      "TEXT": {
        "BLOCK_1": "A first live implementation of the PoA algorithm.",
        "BLOCK_2": "Proof of Activity at Eneecum is applied at two different stages. First, PoA miners reach consensus to form teams of 64 participants. Second, they validate a chain of 62 microblocks with 40 transaction each and publish them into the network",
        "BLOCK_3": "PoA mining at Enecuum requires a wide and steady Internet connection, but low computational power and can be performed on mobile devices."  
      }
    },
    "ITEM_3": {
      "TITLE": "Proof of Stake",
      "TEXT": "PoS miners continuously re-check balances of all the wallets in the system. Reward is received in the form of an interest. The system defines the minimum and maximum balance thresholds outside of which a miners is not able to gain any interest, and the interest grows as the miner’s balance grows towards the maximum."
    }
  },
  "PHONE_MINING": {
    "TITLE": "Phone Mining",
    "TEXT": "Using your phone for PoA mining, you approve transactions and validate blocks. The reward for PoA mining is equal to the reward received by PoW miners, with no required high computational power. Most simple mining without loss of energy and memory. Install our wallet and start right now!"
  },
  "ROADMAP": {
    "TITLE": "Road Map",
    "DATE_1": {
      "DATE": "2015",
      "TEXT": "Strategic planning. Analysis of the architecture of various known blockchains. Search for existing problems and ways to solve them."
    },
    "DATE_2": {
      "DATE": "2017",
      "TEXT": "Form a team of developers to create a new architecture."
    },
    "DATE_3": {
      "DATE": "dec 2017",
      "TEXT": "Launch the test net."
    },
    "DATE_4": {
      "DATE": "q1 2018",
      "TEXT": "Implement the system protocol, RPS API, wallets."
    },
    "DATE_5": {
      "DATE": "q2 2018",
      "TEXT": "Release VM and editor of smart contracts."
    },
    "DATE_6": {
      "DATE": "q3 2018",
      "TEXT": "Implementat SHARNELL Smart Contracts."
    },
    "DATE_7": {
      "DATE": "q4 2018",
      "TEXT": "Create a gateway for an automatic transfer of smart contracts from other systems to Enecuum."
    },
    "DATE_8": {
      "DATE": "2019",
      "TEXT": "Continuous improvement of the protocol."
    }
  },
  "FEEDBACK": {
    "TITLE": "Feedback",
    "NAME": "Full name",
    "TOPIC": "Topic",
    "MESSAGE": "Message",
    "TOPICS": {
      "HR": "HR",
      "PR": "PR",
      "OFFERS": "Partnership offers",
      "PROPOSE": "Propose a project",
      "SUPPORT": "Support"
    }
  },
  "FOOTER": {
    "ADDRESS": {
      "LINE_1": "Enecuum Limited",
      "LINE_2": "21/F,48 Connaught Road Central, Hong Kong",
      "LINE_3": "Tel. +85231089001"
    }
  }
}
