{
  "BUTTONS": {
    "WHITEPAPER": "Download whitepaper",
    "WHITELIST": "Add to whitelist",
    "JOIN": "Join",
    "WALLET": "Download wallet",
    "SEND": "Send",
    "JOIN_TEAM": "Join the team",
    "VACANCIES": "View vacansies",
    "APPLY": "Apply for the job"
  },
  "NAVBAR": {
    "MENU": {
      "HOME": "Home",
      "TEAM": "Team",
      "PARTNERS": "Partners",
      "CAREERS": "Careers",
      "BLOG": "Blog",
      "LOGIN": "Login"
    },
    "SUBMENU": {
      "FEATURES": "Features",
      "WHITELIST": "Whitelist",
      "BUSINESS_CASES": "Business cases",
      "MINING": "Mining",
      "PHONE_MINIG": "Phone Mining",
      "ROAD_MAP": "Road map",
      "CONTACT": "Contact"
    }
  },
  "TOP_BANNER": {
    "TITLE": " Blockchain of tomorrow",
    "TEXT":
      "Enecuum is an innovating decentralized platform for integrating blockchain into business processes."
  },
  "FEATURES": {
    "SLIDER_1": {
      "TITLE": "Scalability",
      "SUB_TITLE": "Directed acyclic hypergraph",
      "TEXT":
        "New method of transaction record that provides an opportunity to create on the basis of the system a separate chain of blocks the rules of which can be tailored to solve any business problems including the ability to quickly and cheaply handle a large number of transactions."
    },
    "SLIDER_2": {
      "TITLE": "Scalability",
      "SUB_TITLE": "Free transactions",
      "TEXT":
        "High throughput gives allow use instant transactions with zero commission. To date, the architecture of the Enecuum blockchain already allows to create macroblocks of unlimited sizes, which is a unique solution allowing to scale the speed of the protocol thanks to a constant growth of the network size"
    },
    "SLIDER_3": {
      "TITLE": "Speed",
      "SUB_TITLE": "Instant transactions.",
      "TEXT":
        "High throughput gives allow use instant transactions up to 1 million tps."
    },
    "SLIDER_4": {
      "TITLE": "Security",
      "SUB_TITLE": "Hybrid consensus algorithm",
      "TEXT":
        "Using three types of mining: PoW + PoA* + PoS makes impossibility of hacking. *first realtime implementation of PoA"
    },
    "SLIDER_5": {
      "TITLE": "Security",
      "SUB_TITLE": "Privacy branches.",
      "TEXT":
        "Chip coin branches allow Enecuum users to implement transactions in a private mode minimizing risks of real identities disclosure. A chip coin is a key to encrypt transactions, so that only its holders are able to see operations carried in the corresponding chip coin branch."
    },
    "SLIDER_6": {
      "TITLE": "Security",
      "SUB_TITLE": "Flexible Smart contracts.",
      "TEXT":
        "SHARNELL + JS Smart contracts language A high level of Enecuum’s smart contracts is ensured by the business-oriented linear logic, called SHARNELL. Also, we use JavaScript language You have opportunity to perform your own ICO and produce your tokens."
    },
    "SLIDER_7": {
      "TITLE": "Security",
      "SUB_TITLE": "On-chain voting",
      "TEXT": "On-chain voting + test branch for upgrading system"
    }
  },
  "SUBSCRIBE": {
    "TITLE": "Whitelist",
    "SUB_TITLE": {
      "TOP": "Token sale starts soon.",
      "BOTTOM": "Subscribe our news."
    }
  },
  "BUSINESS": {
    "TITLE": "Business cases",
    "BAR": {
      "ICO": "Ico platform",
      "BANKING": "Banking",
      "STORAGE": "Storage",
      "COMPUTATIONS": "Computations",
      "MICROPAYMENTS": "Micropayments"
    },
    "SLIDER_1": {
      "TITLE": "Ico platform",
      "TEXT": {
        "BLOCK_1":
          "The high capacity of the Enecuum blockchain allows start-ups to raise funds of any scale without the risk of network hang-up, as a result all investors can be sure that they will participate in ICO and will quickly get their tokens. Since smart contracts in the Enecuum will be implemented with JavaScript any web programmer can figure out how to write them, which will lead to a significant reduction of costs of their creation. In addition, the use of linear logic will eliminate vulnerabilities in contracts and will reduce the risks of their hacking.",
        "BLOCK_2":
          "The use of the ‘cancellation model’ will allow to implement complex crowd sales with step-by-step funding and paybacks to investors at any stage. System-specific notation of tokens, similar to ERC-20 notation,  will simplify the tokens’ created on the Enecuum blockchain entering the stock-exchange after the ICO."
      }
    },
    "SLIDER_2": {
      "TITLE": "Banking Sector",
      "TEXT": {
        "BLOCK_1":
          "Utilizing jettons and marks banks and government agencies will be able to reliably control the targeted financing of credit and budget funds while various companies can conduct secure payments among themselves without the fear of disclosure of commercial secrets. For example Bank A issues its jetton and releases USD, EUR tokens under it. By having an agreement with Bank B on settlement payments via these tokens bank A transfers to Bank B its jetton. Now no one except for banks A and B can read transactions with these tokens.",
        "BLOCK_2":
          "Another example - Bank A owns a database of customers who service their businesses there. Different marks are assigned to these customers tagging  their businesses (construction company, industrial supplier equipment and others). In this case the bank can issue tokens in a special-purpose loan for a business to build a new production facility marking tokens with a corresponding tag. As a result the company that received these tokens will be able to pay them only to certain organizations having spent them according to the purpose of the issued loan.",
        "BLOCK_3":
          "In addition, the ability to add annotation to transactions allows to start an insurance service based on the blockchain that would take into account client’s history. So it will be possible to store user ratings directly in the blockchain and determine their insurance coverage by conducting automatic settlements in smart contracts."
      }
    },
    "SLIDER_3": {
      "TITLE": "Computations",
      "TEXT": {
        "BLOCK_1":
          "The capacity of executing heavy smart contracts in dedicated zones allows to perform complex computations that require high capacity without putting pressure on and overloadingp the main Enecuum branches (any JS libraries, neural networks, scientific calculations, graphics rendering and so on). Payment for such smart contracts will be through the ENQ and the rate will be set by the market rate, like the price of transaction in the Ethereum blockchain. At the moment of order creation the customer sets the price herself and then miners decide whether it is beneficial for them to provide their computing capacities. In the case that performers of the transaction agree to terms the smart contract freeze the customer's funds for payment before the task is complete and valid results are provided, after which funds are automatically transferred to miners."
      }
    },
    "SLIDER_4": {
      "TITLE": "Storage",
      "TEXT": {
        "BLOCK_1":
          "The application of the sharding technology and being able to change the parameter of duplication of transactions allow effective use of users' disk space on their drives. For example, if 4 users provide 10 GB of space each then with the  parameters  of duplication and sharding set at 50% the effective storage capacity for files will be 20 GB. Extrapolating these patterns to the entire network the size of  the ‘global decentralized disk’ will grow proportionally preserving the availability of data and a sufficiently high speed of accessing them. As a result, it will allow to implement on the Enceuum blockchain such services as decentralized hostings, cloud data storage services  and CDN.",
        "BLOCK_2":
          "In addition, the application of smart contracts and jettons for encryption on the top of data branch will make it possible to create complex paid services  of access to decentralized (and non-modifiable) content which can be paid for by tokens."
      }
    },
    "SLIDER_5": {
      "TITLE": "Micropayments",
      "TEXT": {
        "BLOCK_1":
          "In the basic scenario of development  commission fee for ordinary transfers between users in the system is equal to zero. Of course, with the increasing number of users and the emergence of applications based on the Enecuum blockchain the load on the system will increase but the ability to create separate branches with their own consensus rules and the existence of a free emission fund which stimulates miners’ activity will allow to create conditions for the operation of micro-transaction services.",
        "BLOCK_2":
          "If such service does not become centralized the commission for its operation will not be taken at all. If such service starts implementing a lot of microtransactions from one wallet the commission will appear but only a small amount will be levied. For example, in the case of a service issuing  microcredits which makes 10,000,000 transactions per day all its transactions can be easily recorded in several large macroblocks of 10 MB per each. Commission will be calculated as per the whole block and per one transaction it will be extremely low.",
        "BLOCK_3":
          "As a result, the Enecuum blockchain functionality can also be applied in the Internet of things. An implementation of a simple client for PoA mining on various devices connected to the network will allow to cover expenses of their transactions. Besides, the Enecuum network protocol provides high availability of such devices by establishing a mesh network between them."
      }
    },
    "REVIEW_1": {
      "TITLE": "Last news",
      "TEXT":
        "We have launched first MVP. Many cool features is available now.",
      "AUTHOR": "April 1, 2018"
    }
  },
  "MINING": {
    "TITLE": "Mining",
    "SUB_TITLE": "Hybrid consensus algorithm",
    "STEPS": "3 steps of mining PoW + PoA + PoS",
    "ITEM_1": {
      "TITLE": "Proof of Work",
      "TEXT":
        "In the first one miners connected to the PoW network analyze HyperDAG and collect transactions for block assembly. After a block that satisfies current requirements for hash complexity is found it is not yet considered valid but is transmitted across the network for confirmation by PoA miners."
    },
    "ITEM_2": {
      "TITLE": "Proof of Activity",
      "TEXT":
        "Then PoA miners united in teams of several participants check the received hash and, depending on which transactions are included in the block, attach it to one of the system’s branches."
    },
    "ITEM_3": {
      "TITLE": "Proof of Stake",
      "TEXT":
        "The PoS  miners’s role will consist of a continuous re-checking validity of transactions in the system and the resulting balances of wallets."
    }
  },
  "PHONE_MINING": {
    "TITLE": "Phone Mining",
    "TEXT":
      "You can use your phone for PoA mining because checking the block hash for correctness does not require large computational capability. Most simple mining without loss of energy and memory. Install our wallet and start right now!"
  },
  "ROADMAP": {
    "TITLE": "Roadmap",
    "DATE_1": {
      "DATE": "2015",
      "TEXT":
        "Launch of the project. Analysis of the architecture of various known blockchains. Studies of ways to solve existing problems."
    },
    "DATE_2": {
      "DATE": "2017",
      "TEXT": "Forming a team of developers to create a new architecture."
    },
    "DATE_3": {
      "DATE": "dec 2017",
      "TEXT": "Launch of the test net."
    },
    "DATE_4": {
      "DATE": "q1 2018",
      "TEXT": "Implementation of the basic protocol. RPS API, Wallets."
    },
    "DATE_5": {
      "DATE": "q2 2018",
      "TEXT": "Release of VM and editor of smart contracts."
    },
    "DATE_6": {
      "DATE": "q3 2018",
      "TEXT": "Implementation of smart contracts SHARNELL."
    },
    "DATE_7": {
      "DATE": "q4 2018",
      "TEXT":
        "Creation of a gateway for the automatic transfer of smart contracts from other systems to Enecuum."
    },
    "DATE_8": {
      "DATE": "2019",
      "TEXT": "Continuous improvement of the protocol."
    }
  },
  "FEEDBACK": {
    "TITLE": "Feedback",
    "NAME": "Full name",
    "TOPIC": "Topic",
    "MESSAGE": "Message",
    "TOPICS": {
      "HR": "HR",
      "PR": "PR",
      "OFFERS": "Partnership offers",
      "PROPOSE": "Propose a project",
      "SUPPORT": "Support"
    }
  },
  "FOOTER": {
    "ADDRESS": {
      "LINE_1": "Enecuum Limited",
      "LINE_2": "21/F,48 Connaught Road Central, Hong Kong",
      "LINE_3": "hello@enecuum.com"
    }
  },
  "TEAM_PAGE": {
    "TITLE": "Our team",
    "FOUNDERS": "Founders",
    "DEVELOPMENT": "Development",
    "MARKETING": "Marketing",
    "OPERATIONS": "Operations",
    "ADVISORS": "Advisors",
    "PERSON_1": {
      "NAME": "Anton Nikonorov",
      "POSITION": "CTO",
      "DESCRIPTION":
        "Experienced Chief Executive Officer with a demonstrated history of working in the Information Technology & Services industry. Skilled in Oracle Database, C++, Agile Methodologies, SCADA, and Apache Cordova. Strong entrepreneurship professional with a Engineer's degree focused in Electrical science from Polytechnic college."
    },
    "PERSON_2": {
      "NAME": "Mikhail Sayfullin",
      "POSITION": "CEO",
      "DESCRIPTION":
        "Entrepreneur since 2002. He founded and developed a marketing agency, whose clients were the largest international corporations. Since 2014 has been successfully working in the IT field - launching a popular marketplace in the entertainment sector. One of the founders of the company ENECUUM - is responsible for strategic management since 2017."
    },
    "PERSON_3": {
      "NAME": "Ivan V. Ivanov",
      "POSITION": "Director, Member of the board, Hong Kong",
      "DESCRIPTION":
        "Founder UPSTUDY GROUP, Co-Founder EE24.COM, Managing director YUKUMA GROUP, CEO AM Digital. With more then 13 years experience of business development and management of High-Tech, IT and web companies, strong enterpreneur skills and huge international business network, Ivan is proud to be a member of Enecuum team to make the project successfull."
    },
    "PERSON_4": {
      "NAME": "Darya Melnikova",
      "POSITION": "Developer",
      "DESCRIPTION":
        "Haskell/C++ software engineer. Daria is a Master student in Computer Science interested in mathematical logic and functional programming. Daria has an Advanced Training Diploma of StP Academic University and degree in law. After a few years of work in law Daria has decided that programs are much more fun than acts and contracts."
    },
    "PERSON_5": {
      "NAME": "Oleg Maksimov",
      "POSITION": "Developer",
      "DESCRIPTION":
        "Android/iOS developer with 5 years background. Previously had experience with video games creation and web frontend programming. Participated in the creation of such products as \"My Perekrestok\", \"Zdravcity\", \"Fsrar\", \"CMS-Magazine\" android & iOS apps. Also participated in the creation of \"Jelly Jumpers\", \"Dead ahead\" and \"Zerotram\" mobile games. Participated in these open source projects: Yandexmapkit-android, Requery, MultiSlider, Urho3D, ZeroMQ. Graduated from the Ulyanovsk State Univercity in 2009."
    },
    "PERSON_6": {
      "NAME": "Kseniya Pozdnyakova",
      "POSITION": "Developer",
      "DESCRIPTION":
        "Ksenia is a Haskell developer, her favourite programming language. \"Haskell is so natural for someone who really loves math\". She has a strong background in Applied Mathematics from the Ural Federal University. Ksenia dreams of changing the world. That is why she chose to be developer. \"You can invent something and scale it for the humankind. You can improve life drastically not only for one person, but for the whole society. That is my passion.\""
    },
    "PERSON_7": {
      "NAME": "Ilya Gruzdev",
      "POSITION": "Developer",
      "DESCRIPTION":
        "Programmer and mathematician. He studied in Saint Petersburg National Research University of Information Technologies, Mechanics and Optics. His main interests are in computer science, theoretical physics, functional programming languages and its usage in practice, as well as dsl development."
    },
    "PERSON_8": {
      "NAME": "Dmitry Pavlyuk",
      "POSITION": "Developer",
      "DESCRIPTION":
        "Programmer-mathematician, specializes in functional programming languages. He studied in faculty of Computational Mathematics and Cybernetics of Lomonosov Moscow State University. Dmitriy Pavlyuk has half a year work experience. He had work experience in development of VPN-client."
    },
    "PERSON_9": {
      "NAME": "Boris Yartsev",
      "POSITION": "Developer",
      "DESCRIPTION":
        "Boris is a developer. He has 12 year experience in Java in field of online gambling software, but recently discovered the joys of functional programming. He graduated from SPb ITMO, and taught distributed systems course for three years there. His aim is to become a world class specialist in blockchain technology and cryptocurrencies."
    },
    "PERSON_10": {
      "NAME": "Artem Kravchenko",
      "POSITION": "Developer",
      "DESCRIPTION":
        "DevOops. Techno guru. Interested in automatization, AI, coding. Now proving himself on blockchain projects. His work is his hobby. Solving problems and business cases."
    },
    "PERSON_11": {
      "NAME": "Mikhail Subbotin",
      "POSITION": "Developer",
      "DESCRIPTION":
        "Mikhail is a developer. He has six years experience in Java, but he prefers Haskell which he founds to be very elegant. He is the third year student of Applied Mathematics in Bauman MSTU, but it's not his first degree. His aim is to achieve PhD in Mathematics."
    },
    "PERSON_12": {
      "NAME": "Vladislav Svolskiy",
      "POSITION": "Cyber security specialist",
      "DESCRIPTION":
        "GeekHack is a young, ambitious cyber security specialist working in designing secure systems as well as the methods and means of ensuring information and computer security. He is engaged in the development and implementation of cyber security processes as well as auditing the cyber security of company's products and of its infrastructure as a whole."
    },
    "PERSON_13": {
      "NAME": "Milya Musina",
      "POSITION": "CMO",
      "DESCRIPTION":
        "Crypto geek and marketer. When she was a schoolar she have launched her own art festival with 3000 audience using only guerrilla marketing. It was her first marketing project. Many years later she started promote cryptocurrency exchange and came to our friendly ICO."
    },
    "PERSON_14": {
      "NAME": "Denis Lisetskiy",
      "POSITION": "PR",
      "DESCRIPTION":
        "Crypto futurist and community developer. He joined the team after working in biotechnology, cooperated with state companies of Russia and Nicaragua."
    },
    "PERSON_15": {
      "NAME": "Igor Sawczuk",
      "POSITION": "Content Team Lead, Copywriter",
      "DESCRIPTION":
        "Have been employed in IT sphere for more than 15 years now. During the recent 4 years have officially been working on blockchain scene. Worked on a number of ICO-accelerators and the launch of several large ICO-projects. In addition to that actively writing on the topic of Information Technologies. According to ozon.ru one of his books depicting cultural sphere of IT became best-seller of 2016 in Russia."
    },
    "PERSON_16": {
      "NAME": "Oleg Karakoz",
      "POSITION": "Technical Writer",
      "DESCRIPTION":
        "Oleg is a Technical Writer. He has knowledge of several European languages and likes English for its universal application and professional versatility. He received a B.A. in Linguistics but is interested in CS and learns Java."
    },
    "PERSON_17": {
      "NAME": "Julia Ilinykh",
      "POSITION": "HR Manager",
      "DESCRIPTION":
        "Julia is HR Manager. She has more than 15 years experience in personnel. Her main target is to help people and Company deliver their best result by right placement, development and creation of positive working climate inside the team"
    },
    "PERSON_18": {
      "NAME": "Juliya Mayer",
      "POSITION": "Business assistant",
      "DESCRIPTION":
        "Enecuum business assistant with 7 years background. Have an administrative experience in marketing, event and business spheres. Juliya sure that the administrative efficiency and streamlined workflow are the based foundation of successful project."
    },
    "PERSON_19": {
      "NAME": "Julia Osipova",
      "POSITION": "UX/UI designer",
      "DESCRIPTION":
        "UX/UI designer, based on web and mobile applications. She studied in Saint-Petersburg State University of Technology and Design (Graphic Design in advertisement and in the business area faculty). Julia has two years work experience. She created UX/UI design for web applications for WIX platform and also had work experience in web applications in crypto area."
    },
    "PERSON_20": {
      "NAME": "Urszula McCormac",
      "POSITION": "Legal Advisor",
      "DESCRIPTION": ""
    },
    "PERSON_21": {
      "NAME": "Ismail Malik",
      "POSITION": "Advisor",
      "DESCRIPTION": ""
    },
    "PERSON_22": {
      "NAME": "Dmitry Sviridov",
      "POSITION": "Developer",
      "DESCRIPTION":
        "Veteran Software Engineer with 15+ years of experience of design, implementation and development of technically challenging projects. Proven track record of shipping project, including video games, rendering engines, mobile applications, GIS and embedded technical systems. Vast experience in international collaboration, including working with remote teams, and moving across the globe if the project requires personal presence."
    },
    "SEE_MORE": "See more",
    "FORM": {
      "SUBJECT": "Subject",
      "MESSAGE": "Message"
    }
  },
  "CAREERS": {
    "TITLE": "Careers",
    "TEXT":
      "We are always seeking to grow our team with top talant from various professional backgrounds. Submit your resume for consideration as new positions become available.",
    "SUPPORT_MANAGER": {
      "TITLE": "Community/support manager",
      "DESC": {
        "LINE_1": "Location: St Petersburg",
        "LINE_2": "Experience: 1-3 years",
        "LINE_3": ""
      },
      "SUM":
        "We are creating an innovative decentralized platform of new generation for implementation of block-chain technologies into business. Today our laboratory and office are based in St Petersburg. We are a multinational company, developing advanced digital technologies, able to change the world. We are looking for professionals who are ready to change the world together with us.",
      "DUTIES": {
        "TITLE": "Responsibilities:",
        "LINE_1": "Communication with clients",
        "LINE_2": "Responses to the questions in social media",
        "LINE_3": "Request processing inside CRM",
        "LINE_4":
          "Preparation and implementation of advertisement campaigns in social media, followed by monitoring and analyses",
        "LINE_5": "Communication with subscribers aiming at their involvement",
        "LINE_6":
          "Channels: Medium, Bitcointalk, Reddit, Twitter, Facebook, Quora, Telegram"
      },
      "REQUIRES": {
        "TITLE": "Skills and requirements:",
        "LINE_1":
          "Ability to tune targeted advertisement in FB, YouTube, Twitter;",
        "LINE_2": "Ability to work with parcers;",
        "LINE_3": "Working knowledge of Reddit, Twitter;",
        "LINE_4": "Good command of written English;",
        "LINE_5": "Communicative skills;",
        "LINE_6": "Creativity;",
        "LINE_7": "Blockchain technology understanding will be a plus"
      },
      "CONDITIONS": {
        "TITLE": "Working environment",
        "LINE_1": "Comfortable modern office;",
        "LINE_2": "Tea&coffee;",
        "LINE_3": "oung, friendly and professional team;",
        "LINE_4": "Learning opportunities: seminars and courses"
      }
    },
    "PROJECT_MANAGER": {
      "TITLE": "Project manager",
      "PRICE": "",
      "DESC": {
        "LINE_1": "Location: St Petersburg",
        "LINE_2": "Experience: 3–6 years"
      },
      "SUM":
        "We are creating an innovative decentralized platform of new generation for implementation of block-chain technologies into business. Today our laboratory and office are based in St Petersburg. We are a multinational company, developing advanced digital technologies, able to change the world. We are looking for professionals who are ready to change the world together with us.",
      "DUTIES": {
        "TITLE": "Responsibilities",
        "LINE_1": "Management of project development;",
        "LINE_2": "Resource control;",
        "LINE_3": "Schedule and held SCRUM meetings;",
        "LINE_4": "Agreement, coordination and control of development plan;"
      },
      "REQUIRES": {
        "TITLE": "Skills and requirements",
        "LINE_1": "Experience in similar position at least 3 years;",
        "LINE_2": "Good command of SCRUM metodology;",
        "LINE_3": "Working knowledge in Task management, Bug Tracking systems;",
        "LINE_4": "Good understanding of modern technologies;",
        "LINE_5": "Blockchain technologies knowledge would be a plus;",
        "LINE_6": "Good command of written English;"
      },
      "CONDITIONS": {
        "TITLE": "Working environment",
        "LINE_1":
          "РComfortable modern office, distant work is possible after the trial period;",
        "LINE_2": "Tea&coffee;",
        "LINE_3": "Young, friendly and professional team;",
        "LINE_4": "Learning opportunities: seminars and courses;",
        "LINE_5": "Trial period 2 weeks;"
      },
      "KEY_SKILLS": {
        "TITLE": "Key skills",
        "LINE_1": "Project Management;",
        "LINE_2": "Bug Tracking System;",
        "LINE_3": "English language;"
      }
    },
    "MEDIA_MANAGER": {
      "TITLE": "Social Media Manager",
      "PRICE": "от 60 000 руб. на руки",
      "DESC": {
        "LINE_1": "Санкт-Петербург, Площадь Ленина,  Горьковская",
        "LINE_2": "Требуемый опыт работы: 1–3 года",
        "LINE_3": "Полная занятость, полный день"
      },
      "SUM":
        "Инновационная децентрализованная платформа нового поколения для внедрения блокчейн-технологий в бизнес. На сегодняшний день головной офис и лаборатория располагаются в г. Санкт-Петербург. Мы - международная компания, разрабатывающая передовые, цифровые технологии, меняющие мир и мы ищем специалистов в своих областях, которые хотят менять мир вместе с нами",
      "DUTIES": {
        "TITLE": "Обязанности",
        "LINE_1": "Управление процессом SMM продвижения",
        "LINE_2": "Размещение постов в соцсетях",
        "LINE_3": "Привлечение целевой аудитории в группы",
        "LINE_4": "Составление технических заданий для копирайтера и дизайнера",
        "LINE_5":
          "Подготовка и проведение рекламных кампаний в соцсетях с последующим мониторингом и анализом",
        "LINE_6":
          "Сотрудничество с блоггерами и сообществами по поддержке рекламной деятельности компании",
        "LINE_7":
          "Общение с подписчиками с целью вовлечения их в коммуникацию. Каналы: Medium, Bitcointalk, Reddit, Twitter, Facebook, Quora, Telegram"
      },
      "REQUIRES": {
        "TITLE": "Требования",
        "LINE_1": "Умение настраивать рекламу в FB, YouTube, Twitter",
        "LINE_2": "Умение работать с парсерами",
        "LINE_3": "Навыки работы с Reddit, Twitter",
        "LINE_4": "Свободный письменный английский язык",
        "LINE_5": "Коммуникабельность",
        "LINE_6": "Креативность",
        "LINE_7": "Понимание технологии блокчейн будет плюсом"
      },
      "CONDITIONS": {
        "TITLE": "Условия",
        "LINE_1": "Работа в комфортном офисе;",
        "LINE_2": "Бесплатный кофе и чай;",
        "LINE_3": "Молодой и дружный коллектив профессионалов;",
        "LINE_4": "Бесплатные посещения различных семинаров и обучающих курсов",
        "LINE_5": "Испытательный срок 2 недели;"
      }
    }
  }
}
