{
  "BUTTONS": {
    "WHITEPAPER": "Скачать Whitepaper",
    "WHITELIST": "Добавить в лист ожидания",
    "JOIN": "Подписаться",
    "WALLET": "Скачать кошелек",
    "SEND": "Отправить",
    "JOIN_TEAM": "Присоединиться к команде",
    "VACANCIES": "Вакансии",
    "APPLY": "Откликнуться на вакансию"
  },
  "NAVBAR": {
    "MENU": {
      "HOME": "Главная",
      "TEAM": "Команда",
      "PARTNERS": "Партнеры",
      "CAREERS": "Карьера",
      "BLOG": "Блог",
      "LOGIN": "Войти"
    },
    "SUBMENU": {
      "FEATURES": "Особенности",
      "WHITELIST": "Лист ожидания",
      "BUSINESS_CASES": "Бизнес кейсы",
      "MINING": "Майнинг",
      "PHONE_MINIG": "Мобильный майнинг",
      "ROAD_MAP": "Дорожная карта",
      "CONTACT": "Контакты"
    }
  },
  "TOP_BANNER": {
    "TITLE": "Блокчейн завтрашнего дня",
    "TEXT":
      "Децентрализованная платформа нового поколения для интеграции блокчейна в бизнес-процессы."
  },
  "FEATURES": {
    "SLIDER_1": {
      "TITLE": "Масштабируемость",
      "SUB_TITLE": "Направленный ациклический гиперграф",
      "TEXT":
        "Новый метод записи транзакций, который дает возможность создать на основе системы отдельную цепочку блоков, правила которой могут быть адаптированы для решения любых бизнес-задач, включая возможность быстро и дешево обрабатывать большое количество транзакций."
    },
    "SLIDER_2": {
      "TITLE": "Масштабируемость",
      "SUB_TITLE": "Высокая скорость транзакций",
      "TEXT":
        "Высокая скорость транзакций позволяет проводить мгновенные транзакции с нулевой комиссией. На сегодняшний день архитектура блокчейна Enecuum уже позволяет создавать макроблоки неограниченного размера, что является уникальным решением, позволяющим масштабировать скорость протокола благодаря постоянному росту размера сети"
    },
    "SLIDER_3": {
      "TITLE": "Скорость",
      "SUB_TITLE": "Мгновенные транзакции.",
      "TEXT":
        "Высокая пропускная способность позволяет делать транзакции со скоростью до 1 миллиона в секунду."
    },
    "SLIDER_4": {
      "TITLE": "Безопасность",
      "SUB_TITLE": "Гибридный алгоритм консенсуса",
      "TEXT":
        "Использование 3 типа майнинга: PoW + PoS + PoA (Proof-of-Activity, наша разработка) делает взлом систему невозможным."
    },
    "SLIDER_5": {
      "TITLE": "Безопасность",
      "SUB_TITLE": "Приватные зоны.",
      "TEXT":
        "Жетонные зоны дают возможность пользователям Enecuum производить транзакции в приватном режиме с минимальными рисками для раскрытия личностных данных. Жетон это ключ к шифрованию транзакций и только их владельцы могут видеть операции в соответствующей жетонной зоне."
    },
    "SLIDER_6": {
      "TITLE": "Безопасность",
      "SUB_TITLE": "Гибкие смарт-контракты.",
      "TEXT":
        "SHARNELL + JS язык смарт-контрактов Безопасность смарт-контрактов обеспечивается бизнес-ориентированной линейной логикой, которая называется SHARNELL. Также мы используем язык JavaScript, который дает возможность запустить собственное ICO и выпускать токены."
    },
    "SLIDER_7": {
      "TITLE": "Безопасность",
      "SUB_TITLE": "On-chain голосование",
      "TEXT":
        "On-chain голосование + тестовые ветки для внесения изменения в систему"
    }
  },
  "SUBSCRIBE": {
    "TITLE": "Лист ожидания",
    "SUB_TITLE": {
      "TOP": "Токенсейл стартует уже скоро.",
      "BOTTOM": "Подпишитесь на наши новости."
    }
  },
  "BUSINESS": {
    "TITLE": "Бизнес-кейсы",
    "BAR": {
      "ICO": "ICO Платформа",
      "BANKING": "Банки",
      "STORAGE": "Вычисления ",
      "COMPUTATIONS": "Хранение",
      "MICROPAYMENTS": "Микроплатежи"
    },
    "SLIDER_1": {
      "TITLE": "ICO Платформа",
      "TEXT": {
        "BLOCK_1":
          "Высокая пропускная способность блокчейна Enecuum позволит стартапам проводить привлечение средств любого масштаба без рисков зависания сети, в результате чего все инвесторы смогут быть уверены, что примут участие в ICO и быстро получат свои токены. Поскольку смарт-контракты в Enecuum будут работать на JavaScript, разобраться с их написанием сможет любой Веб программист, что приведет к значительному удешевлению их создания. Кроме того, использование линейной логики позволит исключить уязвимости в контракте и снизит риски их взлома.",
        "BLOCK_2":
          "Применение модели отмен позволит реализовать сложные краудсейлы с поэтапным сбором и возвратом средств вкладчиков на любом этапе. Собственная нотация токенов по аналогии с ERC-20 упростит вывод токенов, созданных на блокчейне Enecuum, на биржу после ICO."
      }
    },
    "SLIDER_2": {
      "TITLE": "Банковский сектор",
      "TEXT": {
        "BLOCK_1":
          "С помощью жетонов и марок банки и государственные учреждения смогут надежно контролировать целевое расходование выданных кредитных и бюджетных средств, а различные компании проводить между собой безопасные расчеты, не опасаясь раскрытия коммерческой тайны. Например, Банк А выпускает свой жетон и под ним выпускает токены USD, EUR. Договорившись с Банком Б о совместном проведении взаиморасчётов через эти токены он передает Банку Б свой жетон. Теперь никто кроме банка А и Б не может прочесть транзакции с этими токенами.",
        "BLOCK_2":
          "Другой пример - Банк А владеет базой клиентов, ведущих в нем обслуживание своего бизнеса. Таким клиентам присвоены различные марки – признаки их бизнеса (строительная компания, поставщик промышленного оборудования и прочие). В этом случае банк может выдавать токены в целевой кредит бизнесу на строительство нового цеха, помечая токены соответствующими признаками. В результате, компания, получившая эти токены, сможет рассчитаться ими только с определенными организациями, потратив их в соответствии с целью выданного кредита.",
        "BLOCK_3":
          "Кроме того, возможность добавления аннотации к транзакциям позволяет сделать страховой сервис на блокчейне, учитывающий историю клиента. Так, появится возможность хранить прямо в блокчейне рейтинги пользователей и определять их страховые суммы, проводя автоматические расчеты в смарт контрактах."
      }
    },
    "SLIDER_3": {
      "TITLE": "Распределенные вычисления ",
      "TEXT": {
        "BLOCK_1":
          "Возможность исполнения «тяжелых» смарт контрактов в выделенных зонах позволит выполнять сложные вычисления, требующие большой мощности, без нагрузки на основные ветки Enecuum (любые JS библиотеки, нейронные сети, научные расчеты, рендеринг графики и так далее). Оплата таких смарт контрактов будет происходить с помощью ENQ, а её размер будет устанавливаться рыночным курсом, как цена транзакции в блокчейне Ethereum. В момент создания заявки заказчик сам устанавливает цену, а майнеры решают, выгодно им предоставлять свои вычислительные мощности или нет. В случае, если исполнители согласны на условия сделки, смарт контракт блокирует средства заказчика для оплаты до выполнения задачи и предоставления валидных результатов, после чего средства автоматически переводятся майнерам."
      }
    },
    "SLIDER_4": {
      "TITLE": "Децентрализованное хранение",
      "TEXT": {
        "BLOCK_1":
          "Применение технологии шардинга и возможность изменения параметра дупликации транзакций позволит эффективно использовать предоставленное пользователями место на их дисках. Например, если 4 пользователя предоставят по 10 Гб пространства, то при установленных параметрах дупликации и шардинга по 50% эффективный объем для хранения файлов будет равен 20 Гб. Экстраполируя данные выводы на всю сеть, размер «глобального децентрализованного диска» будет расти пропорционально, сохраняя доступность данных и достаточно высокую скорость доступа к ним. В результате, это позволит реализовать на блокчейне Enecuum такие сервисы, как децентрализованные хостинги, облачные сервисы хранения данных и CDN.",
        "BLOCK_2":
          "Кроме того, применение поверх дата ветки смарт контрактов и жетонов для шифрования даст возможность создавать сложные платные услуги доступа к децентрализовано размещенному (и не изменяемому) контенту, которые можно будет оплатить токенами."
      }
    },
    "SLIDER_5": {
      "TITLE": "Микроплатежи",
      "TEXT": {
        "BLOCK_1":
          "В базовом сценарии развития комиссия за обычные переводы между пользователями в системе равна нулю. Безусловно, с увеличением количества пользователей и появлением приложений, работающих на основе блокчейна Enecuum, нагрузка на него будет возрастать, однако возможность создания отдельных веток с собственными правилами консенсуса и наличие фонда свободной эмиссии, стимулирующего деятельность майнеров, позволит создать условия для работы микро-транзакционных сервисов.",
        "BLOCK_2":
          "Если такой сервис не станет централизованным, то комиссия за его операции не будет браться вообще. Если такой сервис станет делать множество микротранзакций с одного кошелька, то комиссия появится, но будет взиматься в небольшом размере. Например, в случае работы сервиса по выдаче микрокредитов, совершающего по 10`000`000 транзакции в сутки, все его транзакции могут быть легко записаны в несколько больших макроблоков по 10 Мб. Комиссия будет считаться за весь блок и в расчете на 1 транзакцию будет иметь крайне низкие значения.",
        "BLOCK_3":
          "В результате, функционал блокчейна Enecuum также может получить применение в области интернета вещей. Реализация простого клиента для майнинга PoA на различных устройствах, подключенных к сети, позволит окупать стоимость производимых ими транзакций. Кроме того, собственный сетевой протокол Enecuum обеспечивает высокую доступность таких устройств посредством установления между ними mesh сети."
      }
    },
    "REVIEW_1": {
      "TITLE": "Последние новости",
      "TEXT": "Мы запустили первый MVP. Доступно много интересных функций.",
      "AUTHOR": "1 апреля, 2018"
    }
  },
  "MINING": {
    "TITLE": "Майнинг",
    "SUB_TITLE": "Гибридный алгоритм консенсуса",
    "STEPS": "3 этапа майнинга PoW + PoA + PoS",
    "ITEM_1": {
      "TITLE": "Proof of Work",
      "TEXT":
        "На первом этапе подключенные к сети PoW майнеры анализируют HyperDAG и собирают транзакции для сборки блока. После нахождения удовлетворяющего текущей сложности хеша блок еще не считается валидным, а распространяется по сети для подтверждения PoA майнерами."
    },
    "ITEM_2": {
      "TITLE": "Proof of Activity",
      "TEXT":
        "Далее PoA майнеры, объединенные в команды по несколько участников, проверяют полученный хэш и, в зависимости от того, какие транзакции включены в блок, прикрепляют его к одной из веток системы."
    },
    "ITEM_3": {
      "TITLE": "Proof of Stake",
      "TEXT":
        "Роль PoS майнеров будет заключаться в постоянной перепроверке достоверности транзакций в системе и полученных в их результате балансов кошельков."
    }
  },
  "PHONE_MINING": {
    "TITLE": "Мобильный майнинг",
    "TEXT":
      "Вы можете использовать телефон для PoA майнинга, потому Проверка хэша блока на корректность не требует больших вычислительных мощностей. Самый простой майнинг без потери энергии и памяти. Установите наш кошелек и начните майнить прямо сейчас!"
  },
  "ROADMAP": {
    "TITLE": "Дорожная карта",
    "DATE_1": {
      "DATE": "2015",
      "TEXT":
        "Старт проработки проекта. Аналих архитектуры существующих блокчейнов. Поиск узких мест и путей их устранения"
    },
    "DATE_2": {
      "DATE": "2017",
      "TEXT":
        "Формирование команды разработки для реализации получившейся архитектуры."
    },
    "DATE_3": {
      "DATE": "dec 2017",
      "TEXT": "Запуск тестовой сети."
    },
    "DATE_4": {
      "DATE": "q1 2018",
      "TEXT": "Реализация базового протокола. RPS API, Wallets."
    },
    "DATE_5": {
      "DATE": "q2 2018",
      "TEXT": "Выпуск VM и редактора смарт-контрактов."
    },
    "DATE_6": {
      "DATE": "q3 2018",
      "TEXT": "Имплементация в смарт контракты SHARNELL."
    },
    "DATE_7": {
      "DATE": "q4 2018",
      "TEXT":
        "Создание шлюзов по автоматическому переводу смарт контрактов из других систем в Enecuum."
    },
    "DATE_8": {
      "DATE": "2019",
      "TEXT": "Постояное улучшение протокола."
    }
  },
  "FEEDBACK": {
    "TITLE": "Обратная связь",
    "NAME": "Поное имя",
    "TOPIC": "Выберите тему:",
    "MESSAGE": "Текст сообщения",
    "TOPICS": {
      "HR": "Отдел кадров",
      "PR": "Для прессы",
      "OFFERS": "Предложения о партнерстве",
      "PROPOSE": "Предложить проект",
      "SUPPORT": "Поддержка"
    }
  },
  "FOOTER": {
    "ADDRESS": {
      "LINE_1": "Enecuum Limited",
      "LINE_2": "Гонконг, 21/F,48 Connaught Road Central",
      "LINE_3": "hello@enecuum.com"
    }
  },
  "TEAM_PAGE": {
    "TITLE": "Наша команда",
    "FOUNDERS": "Основатели",
    "DEVELOPMENT": "Разработчики",
    "MARKETING": "Маркетинг",
    "OPERATIONS": "Операционный менеджмент",
    "ADVISORS": "Консультанты",
    "PERSON_1": {
      "NAME": "Антон Никоноров",
      "POSITION": "CTO",
      "DESCRIPTION":
        "Главный технический директор с богатой историей работы в сфере информационных технологий и услуг. Имеет опыт в Oracle Database, C ++, Agile Methodologies, SCADA и Apache Cordova. Предприниматель со степенью инженера электротехники из Политехнического университета."
    },
    "PERSON_2": {
      "NAME": "Михаил Сайфуллин",
      "POSITION": "CEO",
      "DESCRIPTION":
        "Михаил Сайфуллин - предприниматель с 2002 года. Основал и развивал маркетинговое агентство, клиентами которого стали крупнейших международные коропорации. Начиная с 2014 года успешно работает в сфере IT - запустив популярный marketplace в сфере entertainment. Один из основателей  компании ENECUUM -  отвечает за стратегическое управление начиная с 2017 года."
    },
    "PERSON_3": {
      "NAME": "Иван В. Иванов",
      "POSITION": "Директор офиса в Гонконге, член правления",
      "DESCRIPTION":
        "Основатель UPSTUDY GROUP, сооснователь EE24.COM, управляющий директор YUKUMA GROUP, главный исполнительны директор AM Digital. С более чем 13-летним опытом в построении бизнеса и менеджмента в High-Tech, IT и web-компаниях. Имеет сильные предпринимательские качества и колоссальные международные бизнес-связи Иван гордится быть частью комады Enecuum, чтобы сделать проект успешным."
    },
    "PERSON_4": {
      "NAME": "Дарья Мельникова",
      "POSITION": "Разработчик",
      "DESCRIPTION":
        "Программный инженер на языках Haskell/C++. Дарья — студент-магистр компьютерных технологий, интересуется математической логикой и функциональным программированием. Дарья имеет диплом повышения квалификации в Санкт-Петербургском академическом университете и степень юриста. После нескольких лет юридической практики, она решила, что программирование намного веселее, чем акты и контракты."
    },
    "PERSON_5": {
      "NAME": "Олег Максимов",
      "POSITION": "Разработчик",
      "DESCRIPTION":
        "Android/iOS разработчик с 5-летним опытом. Ранее имел опыт в создании видео-игр и веб-программировании. Участвовал в разработке android и iOS приложений таких проектов, как «Мой Перекресток», «Здравсити», «Fsrar», «CMS-Magazine». Также участвовал в создании мобильных игр «Jelly Jumpers», «Dead ahead» и «Zerotram». Участвовал в этих проектах с открытым исходным кодом: Yandexmapkit-android, Requery, MultiSlider, Urho3D, ZeroMQ. В 2009 году окончил Ульяновский государственный университет."
    },
    "PERSON_6": {
      "NAME": "Ксения Позднякова",
      "POSITION": "Разработчик",
      "DESCRIPTION":
        "Ксения — разработчик на Haskell, это ее любимый язык программирования. \"Haskell такой естественный для тех, кто действительно любит математику\". У нее сильный опыт в прикладной математике с Уральского Государственного Университета. Ксения мечтает изменить мир. Это причина, по которой она выбрала профессию программиста. «Вы можете изобрести то-то и масштабировать это для всего человечества. Вы можете значительно улучшить жизнь не только для одного человека, но и для всего общества. Это моя страсть»."
    },
    "PERSON_7": {
      "NAME": "Илья Груздев",
      "POSITION": "Разработчик",
      "DESCRIPTION":
        "Программист и математик. Он учился в ИТМО в Санкт-Петербурге. Его основные интересы это компьютерные науки, теоретическая физика, языки функционального программирования и применение этих навыков на практики, так хорошо, как это делают DSL разработчики."
    },
    "PERSON_8": {
      "NAME": "Дмитрий Павлюк",
      "POSITION": "Разработчик",
      "DESCRIPTION":
        "Программист-математик, специализирующийся на языках функционального программирования. Он учился на факультете Компьютерной математики и кибернетики в МГУ имени М.В.Ломоносова. Дмитрий имеет около года опыта работа в разработке VPN - клиента."
    },
    "PERSON_9": {
      "NAME": "Борис Ярцев",
      "POSITION": "Разработчик",
      "DESCRIPTION":
        "Борис - разработчик. Он имеет 12-летний опыт работы на Java в области азартных онлайн-игр, но недавно обнаружил все прелести функционального программирования. Он окончил СПб ИТМО и преподавал курс по распределенным системам в течение трех лет. Его цель - стать специалистом мирового класса в области технологии блокчейн и криптовалют."
    },
    "PERSON_10": {
      "NAME": "Артем Кравченко",
      "POSITION": "Разработчик",
      "DESCRIPTION":
        "DevOops. Техно гуру. Интересуется автоматизаций, AI, кодингом. Сейчас познает себя в блокчейн проектах. Его работа — это его хобби. Решение проблем и бизнес-кейсы."
    },
    "PERSON_11": {
      "NAME": "Михаил Субботин",
      "POSITION": "Разработчик",
      "DESCRIPTION":
        "Михаил - разработчик. У него шестилетний опыт работы на Java, но он предпочитает Haskell, который, по его мнению, очень изящный. Он студент 3 курса прикладной математики в МГТУ им. Баумана, но это его не первое образование. Его цель - защитить кандидатскую диссертацию по математике."
    },
    "PERSON_12": {
      "NAME": "Владислав Свольский",
      "POSITION": "Специалист по кибербезопасности",
      "DESCRIPTION":
        "GeekHack молодой и амбициозный специалист по кибербезопасности, который работает над разработкой систем безопасности, а также с методами и средствами обеспечения информационной и компьютерной безопасности. Он занимается разработкой и внедрением процессов кибербезопасности, а также аудитом кибербезопасности продуктов компании и ее инфраструктуры в целом."
    },
    "PERSON_13": {
      "NAME": "Миля Мусина",
      "POSITION": "CMO",
      "DESCRIPTION":
        "Крипто-гик и маркетолог. Ещё когда она была школьницей, запустила свой арт-фестиваль с аудиторией 3000 человек только при помощи партизанской маркетинга. Много лет спустя она занялась продвижением криптовалютной биржи и позже попала в нашу дружную команду ICO."
    },
    "PERSON_14": {
      "NAME": "Денис Лисетский",
      "POSITION": "PR",
      "DESCRIPTION":
        "Крипто футурист и ответственный за развитие сообщества. Он попал в команду Enecuum после работы в сфере биотехнологий, где сотрудничал с государственными компаниями в России и Никарагуа."
    },
    "PERSON_15": {
      "NAME": "Игорь Савчук",
      "POSITION": "Content Team Lead, Copywriter",
      "DESCRIPTION":
        "Уже более 15 лет работает в сфере IT.Последние 4 года официально работал на блокчейн сцене: нескольких ICO-акселераторах и участвовал в запуске крупных проектов ICO. В дополнение к этому активно пишет на тему «Информационные технологии». По словам ozon.ru, одна из его книг с изображением культурной сферы It стала бестселлером 2016 года в России."
    },
    "PERSON_16": {
      "POSITION": "Технический писатель",
      "NAME": "Олег Каракоз",
      "DESCRIPTION":
        "Олег знает несколько европейских языков и любит английский за его универсальность и профессиональную многогранность. Он бакалавр лингвистических наук, но интересуется компьютерными технологиями и учит язык Java."
    },
    "PERSON_17": {
      "NAME": "Юлия Ильиных",
      "POSITION": "HR Manager",
      "DESCRIPTION":
        "Юлия - менеджер по персоналу с более чем 15-летним опытом. Её основной ориентир - желание помочь людям и компаниям прийти к их лучшему результату благодаря правильному месту, развитию и созданию позитивного рабочего климата внутри команды."
    },
    "PERSON_18": {
      "NAME": "Юлия Майер",
      "POSITION": "Бизнес-ассистент",
      "DESCRIPTION":
        "Enecuum бизнес-ассистент с 7-летним опытом. Имеет административные навыки в маркетинге, организации мероприятий и бизнес-сфере. Юлия уверена, что административная эффективность и оптимизированный рабочий процесс являются основой успешного проекта."
    },
    "PERSON_19": {
      "NAME": "Юлия Осипова",
      "POSITION": "UX/UI дизайнер",
      "DESCRIPTION":
        "UX/UI дизайнер специализирующийся на сайтах и мобильных приложениях. Она училась на графического дизайнера рекламной продукции в бизнес-сфере в Государственном университете технологии и дизайна в Санкт-Петербурге. Julia has two years work experience. Она создавала UX/UI дизайн веб-приложения для WIX платформы и также имеет опыт создания приложений в крипто-тематике."
    },
    "PERSON_20": {
      "NAME": "Урсула Маккормик",
      "POSITION": "",
      "DESCRIPTION": ""
    },
    "PERSON_21": {
      "NAME": "Исмаил Малик",
      "POSITION": "",
      "DESCRIPTION": ""
    },
    "PERSON_22": {
      "NAME": "Дмитрий Свиридов",
      "POSITION": "Разработчик",
      "DESCRIPTION": "Veteran Software Engineer с 15-летним опытом проектирования, внедрения и разработки технически сложных проектов. Проверенная репутация проектов, включая видеоигры, двигатели рендеринга, мобильные приложения, ГИС и встроенных технических систем. Огромный опыт международного сотрудничества, как с удаленными командами, так и с переездами по миру,  если проект требует личного присутствия. C ++ и 3D-графики."
    },
    "SEE_MORE": "Узнать больше",
    "FORM": {
      "SUBJECT": "Тема сообщения",
      "MESSAGE": "Текст сообщения"
    }
  },
  "CAREERS": {
    "TITLE": "Карьера",
    "TEXT": "Мы всегда стремимся развить нашу команду с лучшими талантами из всех профессий. Предоставьте свое резюме для рассмотрения по мере появления новых позиций.",
    "SUPPORT_MANAGER": {
      "TITLE": "Менеджер по поддержке сообщества",
      "DESC": {
        "LINE_1": "Санкт-Петербург, Площадь Ленина,  Горьковская",
        "LINE_2": "Требуемый опыт работы: 1–3 года",
        "LINE_3": "Полная занятость, полный день"
      },  
      "SUM":
        "Инновационная децентрализованная платформа нового поколения для внедрения блокчейн-технологий в бизнес. На сегодняшний день головной офис и лаборатория располагаются в г. Санкт-Петербург. Мы - международная компания, разрабатывающая передовые, цифровые технологии, меняющие мир и мы ищем специалистов в своих областях, которые хотят менять мир вместе с нами",
      "DUTIES": {
        "TITLE": "Обязанности",
        "LINE_1":
          "Выстраивание экосистемы вокруг бренда и формирование образа компании в коммуникации",
        "LINE_2":
          "Ответы на корпоративную почту и запросы через support CRM (можно выбрать удобную для себя)",
        "LINE_3":
          "Общение с подписчиками с целью вовлечения их в коммуникацию. Каналы: Medium, Bitcointalk, Reddit, Twitter, Facebook, Quora, Telegram",
        "LINE_4":
          "Сбор статистики для FAQ по наиболее популярным запросам аудитории"
      },
      "REQUIRES": {
        "TITLE": "Требования",
        "LINE_1": "Свободный письменный английский язык",
        "LINE_2":
          "Понимание тематики блокчейн или большое желание в ней разобраться",
        "LINE_3": "Умение работать с CRM",
        "LINE_4": "Стрессоустойчивость",
        "LINE_5": "Коммуникабельность",
        "LINE_6": "Возможность работать в нестандартном графике",
        "LINE_7": "Креативность"
      },
      "CONDITIONS": {
        "TITLE": "Условия",
        "LINE_1":
          "Работа в комфортном офисе, после испытательного срока возможна работа удаленно",
        "LINE_2": "Бесплатный кофе и чай;",
        "LINE_3": "Молодой и дружный коллектив профессионалов;",
        "LINE_4": "Бесплатные посещения различных семинаров и обучающих курсов",
        "LINE_5": "Испытательный срок 2 недели;"
      }
    },
    "PROJECT_MANAGER": {
      "TITLE": "Project Manager",
      "DESC": {
        "LINE_1": "Санкт-Петербург, Площадь Ленина,  Горьковская",
        "LINE_2": "Требуемый опыт работы: 3–6 лет",
        "LINE_3": "Полная занятость, полный день"
      },
      "SUM":
        "Инновационная децентрализованная платформа нового поколения для внедрения блокчейн-технологий в бизнес. На сегодняшний день головной офис и лаборатория располагаются в г. Санкт-Петербург. Мы - международная компания, разрабатывающая передовые, цифровые технологии, меняющие мир и мы ищем специалистов в своих областях, которые хотят менять мир вместе с нами",
      "DUTIES": {
        "TITLE": "Обязанности",
        "LINE_1": "Управление проектом разработки",
        "LINE_2": "Согласование и контроль плана разработки",
        "LINE_3": "Контроль ресурсов",
        "LINE_4": "Организация SCRUM meetings"
      },
      "REQUIRES": {
        "TITLE": "Требования",
        "LINE_1": "Опыт работы на аналогичной должности от 3 лет",
        "LINE_2": "Свободное владение английским языком",
        "LINE_3": "Хорошее знание SCRUM методологии",
        "LINE_4": "Навыки работы в системе Task Management, Bug Tracking",
        "LINE_5": "Хорошее понимание современных технологий",
        "LINE_6": "Знание технологии блокчейн будет плюсом"
      },
      "CONDITIONS": {
        "TITLE": "Условия",
        "LINE_1": "Работа в комфортном офисе;",
        "LINE_2": "Бесплатный кофе и чай;",
        "LINE_3": "Молодой и дружный коллектив профессионалов;",
        "LINE_4": "Бесплатные посещения различных семинаров и обучающих курсов",
        "LINE_5": "Испытательный срок 2 недели;"
      }
    },
    "MEDIA_MANAGER": {
      "TITLE": "Social Media Manager",
      "PRICE": "от 60 000 руб. на руки",
      "DESC": {
        "LINE_1": "Санкт-Петербург, Площадь Ленина,  Горьковская",
        "LINE_2": "Требуемый опыт работы: 1–3 года",
        "LINE_3": "Полная занятость, полный день"
      },
      "SUM":
        "Инновационная децентрализованная платформа нового поколения для внедрения блокчейн-технологий в бизнес. На сегодняшний день головной офис и лаборатория располагаются в г. Санкт-Петербург. Мы - международная компания, разрабатывающая передовые, цифровые технологии, меняющие мир и мы ищем специалистов в своих областях, которые хотят менять мир вместе с нами",
      "DUTIES": {
        "TITLE": "Обязанности",
        "LINE_1": "Управление процессом SMM продвижения",
        "LINE_2": "Размещение постов в соцсетях",
        "LINE_3": "Привлечение целевой аудитории в группы",
        "LINE_4": "Составление технических заданий для копирайтера и дизайнера",
        "LINE_5":
          "Подготовка и проведение рекламных кампаний в соцсетях с последующим мониторингом и анализом",
        "LINE_6":
          "Сотрудничество с блоггерами и сообществами по поддержке рекламной деятельности компании",
        "LINE_7":
          "Общение с подписчиками с целью вовлечения их в коммуникацию. Каналы: Medium, Bitcointalk, Reddit, Twitter, Facebook, Quora, Telegram"
      },
      "REQUIRES": {
        "TITLE": "Требования",
        "LINE_1": "Умение настраивать рекламу в FB, YouTube, Twitter",
        "LINE_2": "Умение работать с парсерами",
        "LINE_3": "Навыки работы с Reddit, Twitter",
        "LINE_4": "Свободный письменный английский язык",
        "LINE_5": "Коммуникабельность",
        "LINE_6": "Креативность",
        "LINE_7": "Понимание технологии блокчейн будет плюсом"
      },
      "CONDITIONS": {
        "TITLE": "Условия",
        "LINE_1": "Работа в комфортном офисе;",
        "LINE_2": "Бесплатный кофе и чай;",
        "LINE_3": "Молодой и дружный коллектив профессионалов;",
        "LINE_4": "Бесплатные посещения различных семинаров и обучающих курсов",
        "LINE_5": "Испытательный срок 2 недели;"
      }
    }
  }
}
